export default [
  {
    name: "lectures",
    image: require("@/images/teams/lectures.svg"),
    title: "فريق المحاضرات",
    description:
      "فريق متخصص بإعطاء محاضرات عن القدس والمسجد الأقصى لزيادة نسبة الوعي الثقافي المقدسي في المجتمع ولكافة الفئات العمرية.",
    stats: [
      {
        number: "490",
        label: "محاضرة مقدسية",
      },
      {
        number: "17632",
        label: "طالب مستفيد",
      },
    ],
    href: "#",
  },
  {
    name: "media",
    image: require("@/images/teams/media.svg"),
    title: "الفريق الاعلامي",
    description:
      "لدى معلومة مقدسية فريق قوي متخصص في السوشال ميديا، يعمل 24 ساعة لنشر المعلومات والأخبار المقدسية أولاً بأول، حتى تنتشر المعرفة والثقافة المقدسية عند جميع أفراد المجتمع أينما كانوا، وأينما حلوا.",
    stats: [
      {
        number: "65+",
        unit: "مليون",
        label: "وصول المنسورات",
      },
      {
        number: "355+",
        unit: "ألف",
        label: "متابع",
      },
    ],
    href: "#",
  },
  {
    name: "content",
    image: require("@/images/teams/content.svg"),
    title: "فريق المحتوى",
    description:
      "يقوم فريق المحتوى بالبحث في مصادر المعرفة المختلفة وإعداد المحتوى العلمي والأدبي المقدسي ضمن معايير محددة تهدف إلى تبسيط المعلومات المقدسية ونشرها بين أفراد المجتمع.",
    stats: [
      {
        number: "2800",
        label: "معلومة مختلفة",
      },
      {
        number: "120",
        label: "قصة مقدسية",
      },
    ],
    href: "#",
  },
  {
    name: "news",
    image: require("@/images/teams/news.svg"),
    title: "فريق الأخبار",
    description:
      "يعمل فريق أخبار معلومة مقدسية على استثمار مواقع التواصل الاجتماعي بأنواعها، لنشر الوضع المقدسيّ على شكل أخبار يسهل فهمها على أفراد المجتمع المستخدمين لهذه المواقع.",
    stats: [
      {
        number: "2644",
        label: "خبر تم نشره",
      },
      {
        number: "212",
        label: "تقرير تم إعداده",
      },
    ],
    href: "#",
  },
];
